adobe-source-code-pro-fonts
alsa-utils
android-tools
arch-silence-grub-theme
autoconf
automake
bash
bc
binutils
bison
bluez
bluez-utils
bzip2
chromium
compton
connman
coreutils
cryptsetup
device-mapper
diffutils
dos2unix
dunst
dunstify
e2fsprogs
efibootmgr
fakeroot
feh
file
filesystem
findutils
flex
franz
gawk
gcc
gcc-libs
gettext
git
gitkraken
glibc
grep
groff
grub
gucharmap
gzip
i3-gaps
i3lock-color-git
imagemagick
inetutils
intel-ucode
iproute2
iputils
isousb
jfsutils
less
libtool
licenses
light-git
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
nano
nvm
oh-my-zsh-git
pacman
pamixer
patch
pciutils
pcmciautils
perl
pkg-config
polybar-git
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
ranger
reiserfsprogs
rofi
s-nail
sed
shadow
shfmt
spotify
stremio-beta
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
termite
texinfo
thermald
tlp
trizen
ttf-font-awesome
ttf-roboto
udiskie
udisks2
unzip
usbutils
util-linux
vi
visual-studio-code-bin
vlc
which
wireless_tools
wpa_supplicant
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
zip
